[
  {
    "id": 1,
    "story": "Once upon a time there was a little turtle named Shelly. Shelly loved to explore the world and went on many adventures. One day, Shelly came across a cave that she had never seen before. She decided to go inside to see what it was like.\n\nAs Shelly entered the cave, she saw that it was full of all sorts of equipment. She saw machines that she had never seen before and she was curious to know what they did. She started to explore the cave and soon she found herself in a large room full of machines.\n\nShelly didn't know what any of the machines did, but she was determined to find out. She started pushing buttons and flipping switches. Suddenly, she heard a loud noise. She had accidentally turned on a machine that was used to drill holes in the ground.\n\nThe machine started to drill a hole in the ground and Shelly was pulled inside. She was scared and didn't know what to do. She looked around and saw that the machine was going to drill all the way through the earth. She had to do something quick.\n\nShelly remembered that she had a rope with her. She quickly tied the rope around herself and the machine. She then started to pull with all her might. The machine was heavy, but she finally managed to stop it. She had saved herself and the earth from the machine.\n\nShelly was a hero and she was proud of herself. She had learned that it was important to be careful and to always be prepared. She would never forget her adventure in the cave full of equipment.",
    "title": "The turtle and the equipment",
    "img": "/turtle.png",
    "alt": "turtle"
  },
  {
    "id": 2,
    "story": "In a faraway land, there was a land of robots. The robots were made of metal and they all looked the same. They had no emotions and they didn't know how to love.\nOne day, a robot found a tree. The tree was different from all the other trees in the forest. It was made of wood and it had leaves. The robot was curious about the tree and he decided to touch it.\nWhen the robot touches the tree, the tree opens its eyes. The robot is surprised and he steps back. The tree starts to talk to the robot and he is surprised that the tree can talk.\nThe tree tells the robot that it is lonely and it wants to be loved. The robot doesn't know how to love, but he decides to try. \nThe robot and the tree become friends and they spend all their time together. The robot learns how to love from the tree and the tree is happy to have a friend.",
    "title": "The robot and the tree",
    "img": "/robot.png",
    "alt": "robot"
  },
  {
    "id": 3,
    "story": "One day a little girl was walking along when she saw a black cat. The cat seemed to be following her. The girl asked the cat its name, and the cat replied, \"My name is Universe.\"\n\nThe girl was surprised and asked the cat how it knew her name. The cat said, \"I know everything.\"\n\nThe girl then asked the cat what the universe was like. The cat replied, \"It's a big place full of stars.\"\n\nThe girl then asked the cat if she could see the universe. The cat said, \"Yes, but you have to close your eyes.\"\n\nThe girl did as she was told and when she opened her eyes, she saw the most amazing sight. She saw the stars and the planets and the galaxies. She was amazed at how big and beautiful the universe was.\n\nThe girl then asked the cat if she could live in the universe. The cat said, \"Yes, but you have to be careful. There are some dangerous things out there.\"\n\nThe girl promised to be careful and then said goodbye to the cat. She was excited to go explore the universe and learn more about it.",
    "title": "The universe and the cat",
    "img": "/girl.png",
    "alt": "cat"
  }
]
